/* Market Capitalization label for StockWeeApp */
"Cap: " = "총액: ";

/* Label indicating that the symbol is a market index */
"Index Symbol" = "인덱스";

/* Centered ticker label for when there are no stocks in the list */
"Stocks" = "주가";

/* Centered ticker label for when stocks is in network unreachable state */
"Stocks Offline" = "주가 오프라인 상태";